[
  {
    "مادة":"( المادة الأولى",
    "نص":"يعمل بأحكام هذا القانون والقانون المرافق فى شأن العمل كما تسرى أحكامهما فيما لم يرد بشأنه نص خاص فـ ى عقـود العمـل الفرديـة أو اتفاقيات العمل الجماعية على العاملين الأجانب داخل جمهورية مصر العربية وفيما عدا ما ورد بشأنه نص خاص ، لا تسرى أحكام هـذا القـانون والقـانون المرافق على الفئات الآتية : العاملين بأجهزة الدولة بما فى ذلك وحدات الإدارة المحلية والهيئات العامة عمال الخدمة المنزلية ومن فى حكمهم يستمر صندوق تمويل التدريب والتأهيل المنشأ وفق ً ا لأحكام قانون العمل الـصادر بالقانون رقم ۱۲ لسنة ۲۰۰۳ محتفظ ً ا بالشخصية الاعتبارية العامـة، ويتبـع الـوزير المعنى بشئون العمل، ويباشر اختصاصاته على النحو الذى ينظمه القانون المرافق وتنقضى الخصومة فى جميع الدعاوى التى لم يفصل فيها بحكم بـات، والمقيـدة أو المنظورة لدى جميع المحاكم على اختلاف درجاتها قبل العمل بأحكام هذا القـانون، بين صندوق تمويل التدريب والتأهيل ، والمنشآت الخاضعة لأحكام القـانون المرافـق والتى يكو ن موضوعها تحصيل نسبة (١٪ لصالح الصندوق، وتمتنع المطالبة بما لـم يسدد من هذه النسبة، وذلك كله ما لم تتمسك المنشأة باستمرار الخصومة ف ى الـدعوى بطلب يقدم إلى المحكمة المنظورة لديها الدعوى خلال ستة أشهر مـن تـاريخ العمـل بهذا القانون وفى جميع الأحوال، لا يترتب على انقضاء الخصومة حق المنشآت الت ى قامـت بأداء هذه النسبة فى استرداد ما سبق سداده الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ ٣ يستمر صندوق الخدمات الاجتماعية والصحية والثقافية المنشأ وفق ً ا لأحكام قـانون العمل المشار إليه ، ويتبع الوزير المعنـى بـشئون العمـل، ويباشـر اختـصاصاته على النحو الذى ينظمه القانون كما يستمر المجلس القومى للأجور ، ويجرى تـشكيله ويمـارس اختـصاصاته على النحو المبين بالقانون المرافق لا تخل أحكام هذا القانون والقانون والمرافق بحقوق العمال السابق لهم الحـصول عليها من أجور ، ومزايا مستمدة من أحكام القوانين ، واللوائح ، والنظم والاتفاقيـات والقرارات الداخلية السابقة على العمل بأحكامه وتظل الأحكام الواردة بالتشريعات الخاصة ببعض فئات العمال سارية ، إلـى أن يتم إبرام ونفاذ الاتفاقيات الجماعية بشأنها ، وفق ًا لأحكام القانون المرافق وتعتبر المزايا الواردة بتلك التشريعات الحد الأدنى الذى يتم التفاوض على أساسه لا تخل أحكام هذا القانون والقانون المرافق بأحكام قانون تيسير إجـراءات مـنح تراخيص المنشآت الصناعية الصادر بالقانون رقم ١٥ لسنة ٢٠١٧ يجوز لأصحاب الأعمال تشغيل العمال دون التق يد بشرط الحصول على ترخيص مزاولة المهنة أو الحرفة المنصوص عليه فى المادة (٢٧ من القانون المرافق، على أن يقوموا بتوفيق أوضاعهم خلال مدة لا تجاوز ثلاث سنوات من تاريخ صدور القرارات المنظمة لقواعد وإجراءات الحصول على الترخيص المشار إليه واستثناء من ذلك، يجوز ل رئيس مجلس الوزراء بناء على عرض الوزير المعنـى بشئون العمل مد مدة توفيق الأوضاع لمدة أو لمـدد أخـرى مماثلـة لا تجـاوز فـ ى مجموعها ثلاث سنوات ٤ الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ وفى جميع الأحوال ، يعفى من الحصول على ذلك الترخيص العمال المـشتغلون لدى صاحب العمل لمدة تزيد على سنة قبل صدور القانون المرافق كما تلتزم الجهات المخاطبة بأحكام المادتين (٢٢ ، ٤١ مـن القـانون المرافـق بتوفيق أوضاعها طبق ً ا لأحكامه، وذلك خلال مدة لا تجاوز سنة من تاريخ العمـل بـه، ولرئيس مجلس الوزراء مد هذه الفترة لمدة أو مدد أخرى لا تجـاوز فـ ى مجموعهـا سنتين بناء على عرض من الوزير المعنى بشئون العمل تئول جميع الأموال النقدية والعينية، والحقوق والالتزامـات والمـوارد الخاصـة بحسابات الرعاية الاجتماعية والصحية للعمالة غير المنتظمة المنشأة بـوزارة العمـل ومديرياتها بالمحافظات، إلى صـندوق إعانـات الطـوارئ والخـدمات الاجتماعيـة والصحية للعمالة غير المنتظمة المنشأ وفق ًا لأحكام القانون المرافق تلتزم المنشآت الخاضعة لأحكام هذا القانون والقانون المرافق بـأن ترسـل إلـى الوزارة المعنية بشئون العمل خلال ثلاثين يوم ا من تاريخ العمل به بيان ً ا مفص لا ً بعـدد العمــال طبق ًــا لمــؤهلاتهم ومهــنهم وفئــات أعمــارهم وجنــسياتهم ونــوعهم ، والأجور التى يتقاضونها مع مراعاة حكم عشرة من هذا القانون، تحيل المحـاكم مـن تلقـاء نفسها ، ما يوجد لديها من منازعات ودعاوى متداولة أصبحت بمقتضى أحكام القـانون المرافق من اختصاص ا لمحاكم العمالية المتخصصة، وذلك بالحالة الت ى تكون عليهـا ، دون رسوم ، وفى حالة غياب أحد الخصوم يلتزم قلم الكتاب بإعلانه بقرار الإحالة مع تكليفه بالحضور فى الميعاد أمام المحكمة التى تحال إليها الدعوى ولا يسرى حكم الفقرة الأولى من هذه المـادة علـى الـدعاوى المح كـوم فيهـا أو المحجوزة للنطق بالحكم فيها قبل العمل بأحكام هـذا القـانون، وتـستمر المحـاكم فى نظرها ، وتبقى الأحكام الصادرة فيها خاضعة للقواعد المنظمـة لطـرق الطعـن السارية فى تاريخ صدورها الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ ٥ تستمر محكمة النقض ومحاكم الاستئناف ف ى نظر الطعون على الأحكام الـصادرة فى المنازعات والدعاوى المشار إليها ب عة من هذا القانون، المرفوعة أما مها قبل تاريخ العمل بنظام المحاكم العمالية المتخصـصة طبق ًـ ا للمـادة الثالثـة عـشرة من هذا القانون عشرة يصدر الوزير المعنى بشئون العمل القرارات المنف ذة لأحكام هذا القانون والقـانون المرافق خلال مدة لا تجاوز تسعين يوم ا من تاريخ العمل به و إلـى أن تـصدر هـذه القرارات يستمر العمل بالقرارات السارية فى هذا الشأن بما لا يتعارض وأحكـام هـذا القانون والقانون المرافق كما يصدر وزير العدل القرارات اللازمة لتنفيذ أحكا م القانون المرافق فيما يتعلـق بالمحاكم العمالية المتخصصة عشرة يلغى القانون رقم ١٢ لسنة ٢٠٠٣ بإصدار قانون العمل ، والقـانون رقـم ١٢٥ لسنة ٢٠١٠ بشأن مرتبة امتياز حقوق العمال ، كما يلغى كل حكم يخالف أحكام هـذا القانون والقانون المرافق عشرة ينشر هذا القانون فى الجريدة الرسمية، ويعمل به من أول الشهر التالى لانقـضاء تسعين يوم ا من تاريخ نشره ، ويعمل به ف ى شأن المحاكم العمالية المتخصصة اعتبار ا من أول أكتوبر التالى للعمل بالقانون المرافق يبصم هذا القانون بخاتم الدولة ، وينفذ كقانون من قوانينها صـدر برئاسة الجمهورية فى ٥ ذى القعدة سنة ١٤٤٦ ه ( الموافق ٣ مايو سنة ٢٠٢٥ م عبد الفتاح السيسى ٦ الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ قانون العمل الكتاب الأول التعاريف والأحكام العامة الباب الأول التعاريف مادة (١ : يقصد فى تطبيق أحكام هذا القانون بالكلمات والمصطلحات الآتية المعانى المبينة قرين كل منها : العامل : كل شخص طبيعى يعمل لقاء أجر لدى صاحب عمل تحت إدارتـه أو إشرافه المتدرج : كل من التحق لدى صاحب عمل بقصد تعلـم مهنـة أو صـنعة أو حرفة لقاء أجر صاحب العمل : كل شخص طبيعى أو اعتبارى يـستخدم عـا ملا ً أو أكثـر لقاء أجر الأجر : كل ما يحصل عليـه العامـل لقـاء عملـه نقـد ا كـان أو عين ًـ ا ، ويشمل الآتى : الأجر الأساس ى : الأجر المنصوص عليه ف ى عقد العمـل ، ومـا يطـرأ عليـه من علاوات الأجر المتغير : باقى ما يحصل عليه العامل من عناصر الأجر، وعلى الأخص : ( أ العمولة أو النسبة المئوية : مبلغ من المال يدفع للعامـل مقابـل مـا يقـوم بإنتاجه، أو بيعه، أو تحصيله طوال قيامه بالعمل المقرر له هذه النسبة (ب العلاوات : مبلغ مالى أو نسبة من الأجر الأساس ى ت ُمنح للعامـل لمواجهـة ظروف اقتصادية أو اجتماعية أو فنية ما لم تضم إلى الأجر الأساسى (ج المنح : ما يعطى للعامل زيادة على أجره ، متى كانت مقررة ف ى عقود العمل الفردية ، أو الجماعية ، أو الأنظمة الأساسية للعمل، أو ما جرت العادة بمنحه الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ ٧ (د المكافأة : كل ما يصرف للعامل نقد ا كان أو عين ً ا نظيـر إجـادة، أو تميـز، أو كفاءة فى أداء العمل المكلف به (هـ البدلات : ما يعطى للعامل لقاء ظروف أو مخاطر معينة، يتعرض لها فـ ى أداء عمله (و نصيب العامل فى الأرباح : ما يصرف للعامل من صافى الأربـاح المحققـة وفق ًا للقوانين المنظمة لها (ز الوهبة : المقابل الذى يحصل عليه العامل من غير صاحب العمل إ ذا جـرت العادة بدفعها ، وكانت لها قواعد تـسمح بتحديـدها وفق ًـ ا للائحـة المنـشأة أو العرف السائد (ح مقابل الخدمة : المقابل النقدى الذى قد يدفعه العملاء ف ى المنشآت الـسياحية والفندقية، وغيرها من المنشآت الأخرى، ويصدر قرار من الوزير المخـتص بالاتفاق مع الوزراء الم عنيين والمنظمة النقابية المعنية ومنظمـات أصـحاب الأعمال بكيفية توزيعها على العاملين (ط المزايا العينية : ما يلتزم به صاحب العمل من مزايا غير نقدية لا تـستلزمها مقتضيات العمل الأجر التأمينى : أجر الاشـتراك الـوارد بقـانون التأمينـات الاجتماعيـة والمعاشات الصادر بالقانون رقم ١٤٨ لسنة ٢٠١٩ العمل المؤقت : العمل الذى يدخل بطبيعته فيمـا يزاولـه صـاحب العمـل من نشاط وتقتضى طبيعة إنجازه مـدة محـددة ، أو ينـصب علـى عمـل بذاتـه ، وينتهى بانتهائه العمل العرضى : العمل الذ ى لا يدخل بطبيعته فيما يزاوله صـاحب العمـل من نشاط ولا يستغرق إنجازه أكثر من ستة أشهر العمل الموسمى : العمل الذى يتم فى مواسم دورية متعارف عليها ٨ الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ العامل غير المنتظم : كل من يقوم بأداء عمل غير دائم بطبيعته مقابل أجـر أيا كانت صورته، أو يعمل ف ى مهنة أو حرفة لا ينظمها قانون خـاص، مثـل الباعـة الجائلين، وموزعى الصحف، وغيرهم العامل ف ى القطاع غير الرسمى : كل من يقوم بأداء عمل داخل المنشأة أو خارجها بشكل غير رسمى أو مستتر السخرة : كل عمل أو خدمة تفرض عنوة على أى شخص تحت التهديـد بإنزال عقوبة أو إيذاء، ولم يتطوع هذا الشخص بأدائها بمحض اختياره الليل : الفترة ما بين غروب الشمس وشروقها التوجيه المهن ى : مساعدة الفرد فى اختيار المهنة أو المسار المهنى الأكثر ملاءمة لقدراته واستعداده وميوله فى ضوء الدراسات المستمرة لسوق العمل والمهـن المطلوبة ومقوماتها التدريب : عملية ت ُمكن الفرد من اكتساب وتنمية المعا رف والمهارات الفنية وسلوكيات المهنة اللازمة لإعداده للعمل المناسب التلمذة الصناعية : شكل من أشكال التعلم أو تنمية المهارات داخل العمـل أو خارجه، يمكن الفرد من اكتساب المهارات والمعارف والجدارات اللازمـة للعمـل فى مهنة أو صنعة أو حرفة من خلال تدريب منظم مقابل أجر مجالس المهارات القطاعية : كيانات قطاعية تعزز التعاون بين الحكومـة والقطاع الخاص تنشأ لضمان استيفاء منظومة التعليم الفنى والتقنى والتدريب المهنـى لاحتياجات القطاع الاقتصادى من العمالة الفنية الماهرة وكالات التشغيل الخاصة : شـركات متخصـصة فـى اختيـار العمـال، أو تشغيلهم لدى الغير بالشروط التى أوجبها هذا القانون الوكلاء المفوضون : كل شخص أنابه أو فوضه صاحب العمل فـ ى إدارة المنشأة، أو شاغلو الوظائف الرئيسية العليا بها الذين يمارسون بعض أو كـل سـلطات صاحب العمل الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ ٩ المفاوضة الجماعية : الحوار الذى يجرى بين صاحب عمـل أو منظمـة أصحاب أعمال أو أكثر من جهة، وبين منظمة نقابية عمالية، أو أكثر من جهة أخـرى بغرض التوافق لتحقيق مصالح الطرفين المنازعة الجماعية : كل نزاع ينشأ بـين صـاحب عمـل أو مجموعـة أصحاب أعمال أو منظماتهم ، وبين جميع عمال المنشأة أو ف ريق مـنهم أو منظمـاتهم النقابية المعنية بشأن شروط العمل أو ظروفه أو التشغيل الشركاء الاجتماعيون : أطراف العملية الإنتاجية (الحكومـة، ومنظمـات أصحاب الأعمال، والمنظمات النقابية العمالية) المفوض العمال ى : أحد العاملين بالمنشأة يتفق العاملون بها على تف ويـضه بموجب سند رسمى لتمثيلهم أمام صاحب العمل فى حالة عدم وجـود منظمـة نقابيـة عمالية بها اتفاقية العمل الجماعيـة : اتفاق مكتوب ينظم شـروط وظـروف العمـل وأحكام التشغيل، ويبرم بين منظمة أو أكثر من المنظمات النقابية العمالية وبين صاحب عمل أو مجموعة من أصحاب الأعمال أو منظمة أو أكثر من منظماتهم التو فيق : وسيلة يلجأ إليها أحد طرفى منازعة العمل الجماعية طالبا تـدخل الجهة الإدارية المختصة بعد تعثر المفاوضة الجماعية بينهما الوساطة : وسيلة ودية لفض منازعات العمل الجماعيـة، يتفـق بموجبهـا طرفا النزاع على إسنا د مهمة اقتراح ال تسوية إلـى شـخص ثالـث حيـادى يـدعى (وسيط النزاع ، يشتركان فى اختياره من القائمة المعدة لذلك التحكيم : وسيلة اتفاقية لإنهاء النزاع الجماعى القائم بعـد فـشل وسـائل التسوية الودية ويتولى القيام به محكم أو أكثر يتم اختيارهم من القائمة المعدة لذلك شرط التحكيم : اتفاق مكتوب بين طرف ى علاقة العمل على تسوية مـا قـد ينشأ بينهما من نزاع بشأن هذه العلاقة بواسطة التحكيم ١٠ الجریدة الرسمیة – العدد ١٨ (تابع فى ٣ مایو سنة ٢٠٢٥ ۲۸- مشارطة التحكيم : اتفاق مكتوب بين طرفى علاقة العمل بعد نشوء النزاع ۲۹- الإضراب عن العمل : اتفاق جميع العمال أو فريق منهم على ا لتوقف عـن أداء أعمالهم بمقر العمل للمطالبة بما يرونه محقق ً ا لمـصالحهم المهنيـة والاقتـصادية والاجتماعية، بعد تعـذر التـسوية الوديـة ، فـ ى حـدود الـضوابط والإجـراءات المقررة قانون ًا إصابة العمل والأمراض المزمنة : التعريفات الـواردة لهـا فـى قـانون التأمينات الاجتماعية والمعاشات الصادر بالقانون رقم ١٤٨ لسنة ٢٠١٩ التحرش : كل فعل أو سلوك فى مكان العمل أو بمناسبته يـشكل تعرضـ ا للغير بإتيان أمور أو إيحاءات أو تلميحات جنسية أو إباحية سواء بالإشارة أو بـالقول أو بالفعل بأية وسيلة بمـا فـ ى ذلـك وسـائل الاتـصالات الـسلكية أو اللا سـلكية أو الإلكترونية، أو أية وسيلة تقنية أخرى التنمر : كل فعل أو سلوك ف ى مكان العمـل أو بمناسـبته سـواء بـالقول أو باستعراض القوة أو السيطرة على الغير أو استغلال ضعفه أو لحالة يعتقد مرتكـب ذلك الفعل أو السلوك أنها تسيء للغير كالجنس أو العرق أو الدين أو الأ وصاف البدنية أو الحالة الصحية أو العقلية أو المستوى الاجتماع ى بقصد تخويفه أو وضعه موضـع السخرية أو الحط من شأنه أو إقصائه من محيطه الاجتماعى بأية وسيلة بما ف ى ذلك وسائل الاتصالات السلكية واللاسلكية أو الإلكترونية، أو أية وسيلة تقنية أخرى المنـشأة : كل مشروع أو مرفق يملكه أو يديره شـخص مـن أشـخاص القانون الخاص أي ا كان نوعها أو تبعيتها، وذلك مع مراعاة ما نصت عليـه المـادة (٢٤٣ من هذا القانون موقع العمل : هو المكان الذى يمارس فيه العامل العمـل المكلـف بـه ، أو يحتمل تواجده فيه بسببه ."
  }
]